[
  {
    "id": 0,
    "title": "Eine Familie <span>mit Leidenschaft</span>",
    "image": "/assets/img/about-team.jpg",
    "description": "Wir sind ein unabhängiges, mittelständisches Familien-unternehmen. Es hat sich spezialisiert auf die Entwicklung und Produktion von qualitativ hochstehenden Fenstern und Fassadenelementen. Die fünfte Generation führt das erfolgreiche Unternehmen mit grosser Leidenschaft und Kompetenz. Dieses Engagement wird von Generation zu Generation weitergegeben und erfasst auch die Mitarbeiter, welche notabene aus 16 verschiedenen Ländern stammen."
  },
  {
    "id": 1,
    "image": "/assets/img/about-view.jpg"
  },
  {
    "id": 2,
    "title": "Mensch im Mittelpunkt",
    "description": "<p>Der Mensch steht bei der Huber Fenster AG im Mittelpunkt, und dies erachten wir fuer das Funktionieren unserer Unternehmung als wichtigsten Faktor. Mit unseren Mitarbeitern pflegen wir eine partnerschaftliche Beziehung auf der Basis von Vertrauen und Fairness. Wir investieren dabei bewusst in die Aus- und Weiterbildung jedes einzelnen Mitarbeiters. Die Foerderung des Nachwuchses ist uns ein zentrales Anliegen. In der Branche sind wir als fuehrender Lehrlingsbetrieb (laufend ca. sieben Lehrlinge in Ausbildung) bekannt. Durch eine persoenliche und objektive Beratung schaffen wir mit unseren Kunden ein Vertrauensverhaeltnis sowie eine langfristige, partnerschaftliche und persoenliche Beziehung. </p>"
  },
  {
    "id": 3,
    "title": "Nachhaltiges, oekologisches Wirtschaftten",
    "description": "<p>Als Teil der Gesellschaft nehmen wir unsere Verantwortung ernst. Wir beraten unsere Kunden nach ökologischen Kriterien, wobei wir grosses Gewicht auf die nachhaltige Nutzung des Holzes legen.</p> <p>Mit dem Forst in Winnyzja sowie unserem Partnerbetrieb Divario AG (UA) haben wir den gesamten Entstehungsprozess – z.B. bei Eichen-Produkten – in eigener Hand. Dieser beginnt beim Setzling und geht ueber das geerntete Rohholz, die Halbfabrikate-Fertigung inkl. Nutzung des Restholzes bis hin zum fertigen Fenster. Die Fertigung der Eichen-Produkte wird mit 100% Solarstrom betrieben. Wir erzeugen jedoch einiges mehr Strom, als wir fuer die Produktion der Halbfabrikate benötigen.</p> <p>Die Holzreste der Fensterproduktion in Herisau und der Halbfabrikate-Produktion in Winnyzja werden als Waermeenergiequelle fuer die eigenen Produktionshallen, Trocknungskammern und umliegenden Gebaeude genutzt. Geplant ist, dass die bestehende Photovoltaikanlage in Herisau so erweitert wird, dass diese den ganzen Stromverbrauch der Huber Fenster AG deckt.</p>"
  } 
] 